<p>As entregas realizadas pelo O Mundo das Embalagens s&atilde;o feitas atrav&eacute;s de nossa frota pr&oacute;pria, atendendo as regi&otilde;es mais pr&oacute;ximas de nossas lojas.</p>
<p>N&atilde;o cobramos frete para a entrega dos produtos, por isso, para cada regi&atilde;o h&aacute; um valor m&iacute;nimo de compra.</p>
<p>Confira algumas das regi&otilde;es que atendemos:</p>
<p>LOCAIS</p>
<ul>
<li>ITAPEVI</li>
<li>PIRAPORA</li>
<li>STN DE PARNA&Iacute;BA</li>
<li>ALPHAVILLE</li>
<li>OSASCO</li>
<li>CARAPICUIBA</li>
<li>COTIA</li>
<li>JANDIRA</li>
<li>BARUERI</li>
</ul>
<p>Se sua regi&atilde;o n&atilde;o est&aacute; dispon&iacute;vel na tabela, fale com nosso SAC (Setor de Atendimento ao Cliente), pelo Telefone: 11 4168 1725 ou Whatsapp: 11 4161 8448.</p>
<p>O prazo de entrega &eacute; contado a partir da confirma&ccedil;&atilde;o do pedido, ap&oacute;s o processo de separa&ccedil;&atilde;o. S&atilde;o considerados apenas os dias &uacute;teis (n&atilde;o incluindo s&aacute;bados, domingos e feriados), e levam em considera&ccedil;&atilde;o o estoque, o processo de emiss&atilde;o da nota fiscal e o tempo de entrega.</p>
<p>Por isso &eacute; muito importante manter os seus dados cadastrais atualizados com nosso SAC (Setor de Atendimento ao Cliente). Tais como: Endere&ccedil;o, Telefones, E-mail, etc.</p>
<p>O Mundo das Embalagens n&atilde;o se responsabiliza por atrasos decorridos de greves ou paraliza&ccedil;&otilde;es.</p>
<p>OBS: ap&oacute;s finalizar o pedido n&atilde;o &eacute; poss&iacute;vel alterar o endere&ccedil;o de entrega.</p>
<p>Caso tenha fornecido o endere&ccedil;o incompleto, entre em contato com nosso SAC (Setor de Atendimento ao Cliente), e verifique o status do seu pedido, para avaliarmos a melhor solu&ccedil;&atilde;o.</p>
<p>Nossos produtos s&atilde;o enviados aos clientes exatamente como nos foram entregues pelo fabricante.</p>
<p>OBS: N&atilde;o aceitamos devolu&ccedil;&otilde;es de produtos nas condi&ccedil;&otilde;es abaixo:</p>
<ul>
<li>&ndash; Com embalagem violada;</li>
<li>&ndash; Produtos aliment&iacute;cios</li>
<li>&ndash; Personalizados de qualquer forma.</li>
</ul>
<p>As entregas podem ser recusadas quando ocorrer uma das hip&oacute;teses abaixo, sempre descrevendo no verso do pedido o motivo da recusa:</p>
<ul>
<li>&ndash; Embalagem aberta ou avariada</li>
<li>&ndash; Produto avariado</li>
<li>&ndash; Produto em desacordo com o pedido</li>
</ul>
<p>No caso de recusa no recebimento da entrega, o pedido deve voltar integralmente, n&atilde;o sendo poss&iacute;vel escolher quais produtos devem ficar.</p>
<p>Caso tenha identificado uma destas hip&oacute;teses e mesmo assim queira aceitar a entrega, primeiramente entre em contato com nosso SAC (Setor de Atendimento ao Cliente).</p>
<p>Entrega Expressa: Pedidos aprovados das 08h &agrave;s 12h podem ser entregues no per&iacute;odo da tarde* ou em at&eacute; 24 horas.</p>
<p>Pedidos aprovados a partir das 12h podem ser entregues no dia seguinte * pela manh&atilde; ou em at&eacute; 24 horas</p>
<ul>
<li>&ndash; Dependendo das rotas dispon&iacute;veis</li>
</ul>
<p>Retirada: Ap&oacute;s o nosso SAC (Setor de Atendimento ao Cliente) confirmar o seu pedido na loja escolhida para retirada, dirija-se ao endere&ccedil;o informado.</p>
<p>Se a retirada for realizada pelo titular da compra, &eacute; necess&aacute;rio apresentar o documento de identifica&ccedil;&atilde;o com foto e o n&uacute;mero do pedido (DAV), caso seja um terceiro &eacute; necess&aacute;rio apresentar o n&uacute;mero do Pedido (DAV) e o documento de identifica&ccedil;&atilde;o da pessoa que ir&aacute; retirar.</p>
<p>Condi&ccedil;&otilde;es para pedidos aprovados:</p>
<ul>
<li>&ndash; Confirma&ccedil;&atilde;o de Transfer&ecirc;ncia Banc&aacute;ria (DOC, TED ou PIX) em at&eacute; 24h (Confirma&ccedil;&atilde;o apenas em dias &uacute;teis).</li>
<li>&ndash; Confirma&ccedil;&atilde;o do Pedido pelo cliente mediante aos produtos dispon&iacute;veis.</li>
</ul>
<p>&nbsp;</p>
<h3><strong>POL&Iacute;TICAS DE TROCA</strong></h3>
<p>Troca de Mercadorias:</p>
<p>A troca de produtos &eacute; obrigat&oacute;ria apenas em caso de defeitos.</p>
<p>Nos casos de arrependimento de compra n&atilde;o h&aacute; obriga&ccedil;&atilde;o de troca, portanto, este estabelecimento o faz como cortesia<br>aos seus clientes, exceto para produtos aliment&iacute;cios, personalizados em geral, cortados por metro.</p>
<p>A troca de produtos &eacute; feita apenas em loja, n&atilde;o trocamos produtos em domic&iacute;lio.</p>
<p>Condi&ccedil;&otilde;es para Troca:</p>
<ul>
<li>&ndash; Deve ser apresentado o cupom fiscal;</li>
<li>&ndash; Prazo m&aacute;ximo de 30 dias corridos a partir da data de compra;</li>
<li>&ndash; O comprovante deve ter sido emitido na mesma loja em que o produto foi adquirido;</li>
<li>&ndash; O produto ou sua embalagem n&atilde;o podem ter sinais de uso, apresentando perfeitas condi&ccedil;&otilde;es;</li>
</ul>
<p>Artigo 49 e &sect; &uacute;nico do C&oacute;digo de Defesa do Consumidor (CDC)</p>
<p>&nbsp;</p>
<h3><strong>FORMAS DE PAGAMENTO</strong></h3>
<ul>
<li>&ndash; Cr&eacute;dito</li>
<li>&ndash; D&eacute;bito</li>
<li>&ndash; Dep&oacute;sito Banc&aacute;rio (TED, DOC ou PIX)</li>
</ul>
<p>Bandeiras de Cart&otilde;es que aceitamos:</p>
<ul>
<li>&ndash; Mastercard;</li>
<li>&ndash; Visa;</li>
<li>&ndash; Elo;</li>
<li>&ndash; Hiper;</li>
<li>&ndash; Amex;</li>
<li>&ndash; Dinners;</li>
<li>&ndash; Sorocred;</li>
</ul>
<p>N&atilde;o aceitamos VA e VR.</p>
<p>Outras bandeiras sob consulta.</p>
<p>Parcelamento:</p>
<p>Parcelamos em 2x acima de R$ 200,00</p>
<p>Parcelamos em 3x acima de R$ 300,00</p>
<p>Aten&ccedil;&atilde;o: Pagamentos por dep&oacute;sito banc&aacute;rio podem levar at&eacute; 24 horas para serem aprovados (Condi&ccedil;&atilde;o dispon&iacute;vel somente em dias &uacute;teis).</p>
<p>Para Empresas com mais de 02 anos de CNPJ ativo, analisamos a possibilidade de Faturamento mediante a um cadastro.</p>
<p>Para mais informa&ccedil;&otilde;es fale com nosso SAC atrav&eacute;s do telefone 11 4168 1725 ou whatsapp 11 4161 8448.</p>