<p>A LOJA O MUNDO DAS EMBALAGENS (SANTOS &amp; VENEZIAN COM&Eacute;RCIO DE EMBALAGENS LTDA) se compromete com a sua privacidade. A prote&ccedil;&atilde;o &agrave; privacidade e aos dados dos seus potenciais clientes refletem os valores do O MUNDO DAS EMBALAGENS e reafirmam o seu compromisso com a melhoria cont&iacute;nua da prote&ccedil;&atilde;o de dados. Assim, O MUNDO DAS EMBALAGENS apresenta a presente pol&iacute;tica de privacidade (&ldquo;Pol&iacute;tica de Privacidade&rdquo;), cujo objetivo &eacute; informar, de maneira simples e transparente, a forma de tratamento dos dados pessoais dos potenciais clientes do O MUNDO DAS EMBALAGENS (&ldquo;Potencial Cliente&rdquo; ou &ldquo;voc&ecirc;&rdquo;) que efetuam contato e compras em nossa empresa consecutivamente, desde a sua coleta at&eacute; o seu descarte.</p>
<p>A Pol&iacute;tica de Privacidade dos Websites, dispon&iacute;veis nos endere&ccedil;os citados acima, se aplicar&aacute; conjuntamente com a presente Pol&iacute;tica de Privacidade. Para informa&ccedil;&otilde;es sobre como seus dados de Navega&ccedil;&atilde;o e Utiliza&ccedil;&atilde;o de Websites ser&atilde;o tratados, assim como sobre Cookies, acesse tais documentos abaixo.</p>
<p>&Eacute; importante que voc&ecirc; leia e compreenda essas regras, que devem ser interpretadas em conjunto com outras disposi&ccedil;&otilde;es aplic&aacute;veis, especialmente aquelas provenientes da legisla&ccedil;&atilde;o em vigor.</p>
<p>Caso voc&ecirc; n&atilde;o concorde com quaisquer das disposi&ccedil;&otilde;es desta pol&iacute;tica de privacidade, por favor n&atilde;o efetue seu cadastro ou qualquer compra em nosso site.</p>
<p>&nbsp;</p>
<h3><strong>QUAIS DADOS PESSOAIS S&Atilde;O COLETADOS DO SEU DISPOSITIVO?</strong></h3>
<p>O MUNDO DAS EMBALAGENS trata seus dados pessoais que s&atilde;o coletados e/ou processados pelos Websites, conforme indicado abaixo.</p>
<ul>
<li>Informa&ccedil;&otilde;es Cadastrais: Ao efetuar uma compra, voc&ecirc; nos fornecer&aacute;: (I) nome completo, (II) n&uacute;mero do CPF, (III) telefone de contato; e (V) endere&ccedil;o de e-mail.</li>
<li>Informa&ccedil;&otilde;es de Navega&ccedil;&atilde;o e Utiliza&ccedil;&atilde;o do Websites: Al&eacute;m disso, O MUNDO DAS EMBALAGENS poder&aacute; coletar outras informa&ccedil;&otilde;es quando voc&ecirc; navega nos Websites, tais como funcionalidades acessadas e tempo de perman&ecirc;ncia.</li>
<li>Registros de Acesso e demais Informa&ccedil;&otilde;es Automatizadas: O MUNDO DAS EMBALAGENS tamb&eacute;m armazena algumas informa&ccedil;&otilde;es que recebe automaticamente toda vez que voc&ecirc; interage com a Plataforma de compra VTEX e Aplicativos. Internet Protocol (IP), tipo de navegador, bem como datas e horas das intera&ccedil;&otilde;es s&atilde;o alguns exemplos desta coleta. Identificadores &uacute;nicos do telefone celular (IMEI) e localiza&ccedil;&atilde;o geogr&aacute;fica s&atilde;o exemplos de dados potencialmente coletados pelo Aplicativo.</li>
</ul>
<p>&nbsp;</p>
<h3><strong>COOKIES</strong></h3>
<p>No &acirc;mbito dos Websites, O MUNDO DAS EMBALAGENS poder&aacute; utilizar instru&ccedil;&otilde;es eletr&ocirc;nicas, conhecidas como cookies , que ser&atilde;o enviadas ao browser e armazenadas no disco do seu computador.</p>
<p>Alguns cookies s&atilde;o necess&aacute;rios para o funcionamento dos Website. Esses cookies geralmente, s&atilde;o definidos em resposta a a&ccedil;&otilde;es feitas pelos usu&aacute;rios, tais como definir prefer&ecirc;ncias de privacidade, fazer login ou preencher formul&aacute;rios.</p>
<p>Outra finalidade dos cookies &eacute; verificar quem s&atilde;o os Potenciais Clientes dos Websites, coletar informa&ccedil;&otilde;es sobre como voc&ecirc; usa sites. Os cookies de performance nos ajudam, por exemplo, a identificar &aacute;reas especialmente populares do nosso site. Dessa forma, podemos adaptar o conte&uacute;do de nossos sites mais especificamente &agrave;s suas necessidades e, assim, melhorar a experi&ecirc;ncia do cliente e eventualmente, facilitar sua navega&ccedil;&atilde;o com as caracter&iacute;sticas, prefer&ecirc;ncias e qualidade das informa&ccedil;&otilde;es veiculadas &agrave; sua navega&ccedil;&atilde;o. Esses cookies s&atilde;o usados para enviar informa&ccedil;&otilde;es publicit&aacute;rias e promocionais relevantes para voc&ecirc;, por exemplo com base nas p&aacute;ginas da web que voc&ecirc; visitou, nos limites autorizados pela legisla&ccedil;&atilde;o.</p>
<p>Informamos que O MUNDO DAS EMBALAGENS atualmente n&atilde;o utiliza uma solu&ccedil;&atilde;o t&eacute;cnica que nos permita responder plenamente aos sinais de &ldquo;n&atilde;o rastrear&rdquo; de seu navegador. Ainda assim, voc&ecirc; pode gerenciar as configura&ccedil;&otilde;es de cookies nas configura&ccedil;&otilde;es de seu navegador a qualquer hora. Ao desabilitar todos os cookies nas configura&ccedil;&otilde;es de seu navegador, &eacute; poss&iacute;vel que certas se&ccedil;&otilde;es ou recursos dos Websites n&atilde;o funcionem ou ocasionem demasiada demora para carregar os conte&uacute;dos, pois seu navegador pode nos impedir de definir cookies necess&aacute;rios.</p>
<p>&nbsp;</p>
<h3><strong>PARA QUAIS FINALIDADES COLETAMOS SEUS DADOS?</strong></h3>
<p>Os dados pessoais coletados s&atilde;o armazenados e tratados pela O MUNDO DAS EMBALAGENS para as seguintes finalidades:</p>
<ul>
<li>Examinar sua solicita&ccedil;&atilde;o e enviar a compra solicitada;</li>
<li>Verificar sua identidade;</li>
<li>Responder a eventuais pedidos de informa&ccedil;&otilde;es adicionais; Enviar comunica&ccedil;&otilde;es de marketing relacionadas aos produtos e servi&ccedil;os do O MUNDO DAS EMBALAGENS. As comunica&ccedil;&otilde;es de marketing poder&atilde;o ser enviadas tanto pelo O MUNDO DAS EMBALAGENS, quanto pela concession&aacute;ria de seu interesse, selecionada no momento da solicita&ccedil;&atilde;o da proposta comercial. Realizar an&aacute;lises de cr&eacute;dito para fins de compras online;</li>
<li>Cumprimento de obriga&ccedil;&otilde;es contratuais, legais ou regulat&oacute;rias em rela&ccedil;&atilde;o a entidades terceiras p&uacute;blicas ou privadas.</li>
</ul>
<p>&nbsp;</p>
<h3><strong>COM QUEM AS INFORMA&Ccedil;&Otilde;ES S&Atilde;O COMPARTILHADAS?</strong></h3>
<p>O MUNDO DAS EMBALAGENS poder&aacute; compartilhar seus dados pessoais com terceiros ou parceiros de neg&oacute;cios, que sejam relevantes para fins de viabilizar o relacionamento com voc&ecirc; e o envio da proposta comercial solicitada. Referido compartilhamento ocorre com base nos seguintes crit&eacute;rios e para as finalidades descritas abaixo</p>
<ul>
<li>Prestadores de servi&ccedil;os. Essas empresas trabalham com O MUNDO DAS EMBALAGENS para viabilizar ou aprimorar o cumprimento das finalidades listadas no cap&iacute;tulo anterior (&ldquo;Para quais finalidades coletamos seus dados?&rdquo;). S&atilde;o exemplos os servi&ccedil;os de (i) desenvolvimento ou melhorias nos Websites, e (ii) cria&ccedil;&atilde;o/gest&atilde;o de a&ccedil;&otilde;es de marketing para a LOJA O MUNDO DAS EMBALAGENS relacionadas direta ou indiretamente aos Websites, produtos e servi&ccedil;os da LOJA O MUNDO DAS EMBALAGENS. Esses fornecedores recebem suas informa&ccedil;&otilde;es com a finalidade espec&iacute;fica de prestar servi&ccedil;os ao O MUNDO DAS EMBALAGENS e n&atilde;o possuem quaisquer direitos de uso de suas informa&ccedil;&otilde;es fora dessa hip&oacute;tese.</li>
<li>Institui&ccedil;&otilde;es Financeiras. O MUNDO DAS EMBALAGENS compartilhar&aacute; seus dados pessoais com as institui&ccedil;&otilde;es financeiras parceiras (CIELO e outras) para fins de an&aacute;lise de cr&eacute;dito.</li>
<li>Requisi&ccedil;&atilde;o Judicial: O MUNDO DAS EMBALAGENS pode compartilhar dados pessoais em caso de requisi&ccedil;&atilde;o judicial ou mediante determina&ccedil;&atilde;o de autoridade competente, nos termos da lei.</li>
<li>Empresas do grupo econ&ocirc;mico. O MUNDO DAS EMBALAGENS conta com a estrutura organizacional de seu grupo econ&ocirc;mico para o monitoramento das transa&ccedil;&otilde;es para fins de combate &agrave;s fraudes transacionais e preven&ccedil;&atilde;o &agrave; lavagem de dinheiro.</li>
</ul>
<p>&nbsp;</p>
<h3><strong> POR QUANTO TEMPO ARMAZENAMOS SEUS DADOS PESSOAIS?</strong></h3>
<p>Armazenamos e mantemos suas informa&ccedil;&otilde;es, nos termos da pol&iacute;tica interna de reten&ccedil;&atilde;o da LOJA O MUNDO DAS EMBALAGENS, da seguinte forma: (I) pelo tempo exigido por lei; (II) at&eacute; o t&eacute;rmino do tratamento de dados pessoais, conforme mencionado abaixo; ou (III) pelo tempo necess&aacute;rio a preservar o leg&iacute;timo interesse da LOJA O MUNDO DAS EMBALAGENS (como, por exemplo, durante prazos razo&aacute;veis para enviarmos comunica&ccedil;&otilde;es de marketing a voc&ecirc; e durante prazos prescricionais aplic&aacute;veis).</p>
<p>Conforme item (II) acima, o t&eacute;rmino do tratamento de dados pessoais ocorrer&aacute; quando for verificado:</p>
<ul>
<li>Que a finalidade pela qual os dados foram coletados foi alcan&ccedil;ada ou que os dados pessoais coletados deixaram de ser necess&aacute;rios ou pertinentes ao alcance da finalidade espec&iacute;fica almejada;</li>
<li>Uma manifesta&ccedil;&atilde;o do Potencial Cliente nesse sentido, para hip&oacute;teses em que O MUNDO DAS EMBALAGENS recebeu consentimento espec&iacute;fico para determinado tratamento de dados pessoais no &acirc;mbito dessa Pol&iacute;tica; ou</li>
<li>Determina&ccedil;&atilde;o legal.</li>
</ul>
<p>Nesses casos de t&eacute;rmino de tratamento de dados pessoais, ressalvadas as hip&oacute;teses estabelecidas pela legisla&ccedil;&atilde;o aplic&aacute;vel ou pela presente Pol&iacute;tica de Privacidade, os dados pessoais ser&atilde;o eliminados.</p>
<p>&nbsp;</p>
<h3><strong> SEUS DIREITOS</strong></h3>
<p>Voc&ecirc; possui direitos no que se refere aos seus dados pessoais, dentre eles:</p>
<ul>
<li>Acesso aos dados pessoais. Voc&ecirc; pode requisitar acesso aos seus dados pessoais coletados e que estejam armazenados pelo O MUNDO DAS EMBALAGENS por meio de envio de e-mail ao endere&ccedil;o marketing@omundodasembalagens.com.br;</li>
<li>Corre&ccedil;&atilde;o de dados incompletos, inexatos ou desatualizados. O Potencial Cliente poder&aacute;, a qualquer momento, alterar e editar os seus dados pessoais, fazendo o login da sua conta ou por meio de envio de e-mail ao endere&ccedil;o marketing@omundodasembalagens.com.br;</li>
<li>Informa&ccedil;&otilde;es sobre uso compartilhado de dados. As informa&ccedil;&otilde;es sobre o compartilhamento de dados pessoais encontram-se nesta Pol&iacute;tica de Privacidade. A LOJA O MUNDO DAS EMBALAGENS coloca-se &agrave; sua disposi&ccedil;&atilde;o para a hip&oacute;tese de esclarecimentos complementares;</li>
<li>Revoga&ccedil;&atilde;o do consentimento e opt-out. Voc&ecirc; poder&aacute; revogar o consentimento que tenha dado &agrave; LOJA O MUNDO DAS EMBALAGENS para tratamento dos seus dados pessoais para certas finalidades, a qualquer momento, mediante manifesta&ccedil;&atilde;o gratuita e facilitada, por meio de envio ao e-mail marketing@omundodasembalagens.com.br. Para os casos de utiliza&ccedil;&atilde;o de dados pessoais para fins de marketing, voc&ecirc; tamb&eacute;m poder&aacute; manifestar que n&atilde;o est&aacute; mais interessado em receber comunica&ccedil;&otilde;es da LOJA O MUNDO DAS EMBALAGENS por meio do mecanismo de opt-out que ser&aacute; disponibilizado quando do envio de comunica&ccedil;&otilde;es desta natureza pela LOJA O MUNDO DAS EMBALAGENS. Importante informar que os tratamentos realizados anteriormente &agrave; revoga&ccedil;&atilde;o do consentimento s&atilde;o ratificados e que o pedido de revoga&ccedil;&atilde;o n&atilde;o implicar&aacute; a elimina&ccedil;&atilde;o dos dados pessoais anteriormente tratados e que sejam mantidos pela LOJA O MUNDO DAS EMBALAGENS com base em outros fundamentos legais.</li>
</ul>
<p>&nbsp;</p>
<h3><strong> COMO PROTEGEMOS SEUS DADOS PESSOAIS?</strong></h3>
<p>N&oacute;s levamos a s&eacute;rio nosso dever de proteger os dados que voc&ecirc; confia &agrave; LOJA O MUNDO DAS EMBALAGENS contra altera&ccedil;&atilde;o, perda, uso indevido, divulga&ccedil;&atilde;o ou acesso acidental ou n&atilde;o autorizado. A LOJA O MUNDO DAS EMBALAGENS usa diversas tecnologias de seguran&ccedil;a e medidas t&eacute;cnicas e organizacionais para ajudar a proteger seus dados pessoais contra eventuais incidentes.</p>
<p>&nbsp;</p>
<h3><strong> ALTERA&Ccedil;&Otilde;ES NESTA POL&Iacute;TICA DE PRIVACIDADE</strong></h3>
<p>Informamos que para sua seguran&ccedil;a a LOJA O MUNDO DAS EMBALAGENS se reserva o direito de modificar parcial ou totalmente a presente Pol&iacute;tica de Privacidade, atualizando-a e adaptando-a. A &uacute;ltima data de altera&ccedil;&atilde;o da Pol&iacute;tica de Privacidade estar&aacute; sempre indicada no cabe&ccedil;alho deste documento. A LOJA O MUNDO DAS EMBALAGENS publicar&aacute; quaisquer atualiza&ccedil;&otilde;es nos Websites, motivo pelo qual &eacute; recomendado seu acesso peri&oacute;dico, conforme aplic&aacute;vel. A LOJA O MUNDO DAS EMBALAGENS comunicar&aacute; a voc&ecirc; sobre qualquer altera&ccedil;&atilde;o substancial da Pol&iacute;tica.</p>
<p>&nbsp;</p>
<h3><strong> IDENTIFICA&Ccedil;&Atilde;O DO CONTROLADOR E DO ENCARREGADO</strong></h3>
<p>A SANTOS &amp; VENEZIAN COM&Eacute;RCIO DE EMBALAGENS LTDA CNPJ: 05.050.084/0001-91 com sede &agrave; ESTRADA DOS ROMEIROS - 2051 - CRUZ PRETA - BARUERI - SP - CEP: 06417-000 - BRASIL (LOJA O MUNDO DAS EMBALAGENS) &eacute; o controlador dos dados pessoais dos Potenciais Clientes tratados no &acirc;mbito desta Pol&iacute;tica de Privacidade. O Encarregado pelo tratamento de dados pessoais da LOJA O MUNDO DAS EMBALAGENS &eacute; o Sr. Fernando Martins (&ldquo;Encarregado&rdquo;). Em caso de d&uacute;vidas, entre em contato com o Encarregado por meio do e-mail marketing@omundodasembalagens.com.br.</p>
<p>A LOJA O MUNDO DAS EMBALAGENS compartilha seus dados pessoais com terceiros para atingir determinadas finalidades, conforme estabelecido na Se&ccedil;&atilde;o &ldquo;COM QUEM AS INFORMA&Ccedil;&Otilde;ES S&Atilde;O COMPARTILHADAS?&rdquo; desta Pol&iacute;tica. Caso esses terceiros utilizem os seus dados pessoais para outras finalidades al&eacute;m das finalidades definidas na referida Se&ccedil;&atilde;o e acordadas com a LOJA O MUNDO DAS EMBALAGENS, eles se tornar&atilde;o controladores independentes em rela&ccedil;&atilde;o aos tratamentos dos dados pessoais para as finalidades alheias &agrave; Pol&iacute;tica e ser&atilde;o exclusivamente respons&aacute;veis por tais tratamentos.</p>